I
waving
smashed
over
one’s
times
vestibules,
transaction
“It’s
party
pasquinade
afraid
best
aesthetic
such
vivid
arrived;
dinner
pointing
indignantly
glasses,
deep
man?”
“Let
windows,
arrived
me.”
Parke’s
beat
needed
Yours
Then
leaf,
relieved
hundreds.”
connection
discovered
work
“Left
“deranged
across
weren’t
lovely
me.
wrong
big
reluctant
rapidly.
shook
trying
who
newspaper.
dazzling
share
you’ll
superfluous
final
truth,”
wild
“Gatz
dog
knew
“Did
Hill.
moon
referred
between
school
“Go
Nick?
met
Rise
brave
drawing-room,
splashing
was
quality
scolded.
bought
tried
bundled
again?”
sight
speaking
stared
butler
he’s
“There
black
her
holly
drizzle
grave.
that.
his
child.
eat,
corrected
anybody
do.”
inventions.
tunelessly,
end.
dwellings
ran
pride
Daisy’s,
understood
aside
uncertain
true
houses
how,
I?
inquired,
crazy
history
wire,
started
“Amen
reading
certainly
servants
presence
Gatz
“You’re
convinced
question,
come
coffee?”
wonder
room
more
conventional
interior
own
mixed
Forty-third
something.
last
trunk
sound
leaking
she
life
away
“Please
head
1919.
sid.
door
once,
minute
way,
right
draw
deserved.
quickly
“Oh!”
phone
house,
invitations:
obscurity
around.
breathe
retreated
testimony
adventitious
bent
Gatsby’s
power
overtaking
Where
something
memory
found
—
wire
straggled
Gatsby
here,
American
came
personal
grass
to-morrow
afternoon?”
twinkle
responsible,
before
“what
hastily
shadowy,
back?”
alone.”
moved
wind
hall
library
him,
earth
confused.
play
haven’t
fields
thick
bitterly
afternoon.”
way
bag
back
thought
unessential.
picked
try.
bed.
them?”
music
indifferent
We
tint
parties
talking
open-mouthed
hand
hog
El
alive
Gatsby,
awed
provincial
drivers
Wisconsin
beach
to-morrow,”
suddenly.
my
squeamishness
months
“I’ll
your
That
can
picture.
overhanging
Study
gutter.
Long
happy
added
speak,
borne
answer
bells
that’s
nights
stop
come.”
nightmare
entrance
On
accident,
different
truth
determined
Rosary,”
tight
fault,
Milwaukee
shortly
will
Dimly
ate
wiped
sister
$5.00
left
grew
detective,
stone.
followed
think
Gatz.
baby.
reason
pride.
dizzy
car?”
counter.
No
night,
that,
nod
driver,
hard.
Some
Jewess
trains
him:
you
love
reverent
suspicions
word.
vain,
five,
unmistakably
remote
moment.
son-of-a-bitch,”
eat
covered
winter
orgastic
grotesque,
smokeing
fingers
while
world.
are?
sand.
a.m.
owl-eyed
him.
pandered
Read
again,
greatest
possessions
General
immediately
well.
I’ll
Swastika
perfectly
item
upon
“Oh
autumn
showed
times.”
minutes
deferred
And
yourself.”
closest
Greenwich,
village
men.
who’d
morning.
poured
truly
neither
incessantly
postman
around
hands.
position
For
dream
brick,
photograph
Were
admiration
continued
unknown
him
parts
dangles
implied
said,
stiff
shaking
beyond
away.
make
lingeringly,
in,”
minute,
jewelry
[a
reassure
damn
did
“He
death
learn
dead,”
throw
marvelling
Daisy
only
somewhere
mess
rid
keenly
resentment,
feel
windows
used
goes
towns
taken
now.
magazine
accident,”
resolves
important
hasty
against
“Neither
bound
spared
Middle
Miss
book.
arms
true,”
“I’d
worried,
green
down
unutterable
S.
“Oh,
are
fight
first
came.
“Sorry.
frosty
getting
“A
obscene
Paul
elocution,
side,
token
often
to,
mouth
bedroom
circular
say.”
breaths
alert,
list
hey?
Holding
small
holiday
Jordan
began
before.
brooding
railroad
man.
afternoon,
Don’t
interrupted
away,
“gonnegtion,”
too,
made
home,
beneath:
be
cemetery
see.
him,”
that,”
look
growing
distortion.
h!”
somebody
certain
own.
arrived,
mean
7.15-8.15
liquor,
which
“hello”
family’s
as
terrible
lawn
pearl
gate
F.
felt
stand
one
come,
fingerless
took
“Stella!”
Practice
“Well,
listening,
said.
asked
“Mr.
offered
minute,”
handed
fine
Tom
going
can’t
First
boy
sad
couldn’t
because
Nick,”
anything.
carelessness,
say,
defiantly.
wanted
whispers
name.
head,
keep
me,’
Oggsford
7.00-9.00
melt
biscuits
turned
afterward
crowd,
copy
“When
once
beard
gone
soon
message
protest
brow
future
dress.
prep
identity
take
simplist
rang
tickets
worry.
pretty
ragged
pushed
quivered
4.30-5.00
Union
solidarity
returning
still,
How
aloud
bonds
suits
printed
trouble
under
lay,
shadows
book,
again
obviously
early
scornful
person
inquired
hours.
very
endless
secret
Daisy’s
note,
eluded
here
newspapers,
driver?
Distance
hear
flowered
ulster
“Blessed
nervously:
get
guess.
killed
wife
straightforward
slightly,
sharply
hostile
been
presently
guessed
rooms
From
Chicago,
poor
he
indistinguishably
sideboard,
third
bad
nodded
advice
cheap
or
lighted
ghastly
urged
to-morrow.
chance
other
sentimental,
“Oh.”
clothes.
herself
clean
garden,
scrawled
same
positive
moving
photographers
remain
move
picture
vanished
brain:
Greco:
any
those
hall,
that
else.”
indecipherable]
money
“Wait
nostrils
expression
story
vague
minister
erased
anxiously,
partition,
there’d
He
desk
out,
now
transitory
unpunctual
“Hell
Just
always
leaked
close
line
walked
glove
friend,
good-by.
matter,
hardly
wouldn’t
vest
Schedule,
looking
boats
incessant,
tracks
..
Egg
address
definitely
shocks
exactly.”
while.”
Owl-eyes
Work.
brain
I,
isolated
pocket
sit
up,
“No.”
Company,”
thing
forgotten
practical
then
slowed
rolled
stiffly
sailors’
sender
eyes’
desired,
run
knows
day.
suggest
broke
world,
Baseball
safe
friendship
missing
dismayed,
main
“What’s
glow
dreams;
fail
regular
unrolled
stopped
time
ceaselessly
figures
wheat
drill
stopping
over.
“If
Henry
many
say
lamps
sort
“But
everything.”—
York
unlocked
“Three
filled
manner,
station
up-stairs;
thinking
request
They
doorway,
wall-scaling.
it.”
ago
interminable
air
off
Those
However,
until
good-bye.
protecting
high
even
inside;
guest
ferryboat
front
there!”
wires.”
put
hall;
“Very
phone.
avoided
d’you
memories
glasses
book
didn’t
country.”
spilled
Even
they’re
1906,
hour
mistake,
too
Wolfsheim;
Let
when
As
J.
lustreless
anything,
“Any
see
you.”
cars.
asleep.
may
Slagle
in
You
Avenue
fresh,
shown
pair
see,
“Carraway.”
car.”
village,
morning
real
information
drew
major
sightseeing
Jimmy?”
promise
mine.
set
Christmas
breathlessly.
sheet
later
boy’s,
’em
all.
glass
Westerners,
news
perhaps
known
am
surmise
white
name,
name
tremendously
her,
Minnesota.
boy.
snow.
sought
Dumbbell
myself.
Right
anybody,
night.
care
made.
me?”
“We
raspingly
whistle
murky
fact,
funeral,
on!”
6.00
pulled
aggressive
mean,
revolver
experience
ring
out}
house,”
character
hesitation.
per
the
drawing
it?
hand,
stretch
sickantired
a
yellow
“They
moon.
driver
name.”
five
surprise,
was,
grown
still
hearse,
sparkles
called
creatures
desk,”
skin.
quickly.
elevator
excitedly
son
crazy,
sparse
“You
one.
few
never
rested
funeral
afternoon
slide
most,
on.
happened
told
commensurate
course
about
continuously
places
melted
island
Swede
etc.
He’d
madman,”
it,
know.
Wilson’s
old
held
Baker
baggage
brittle
give
want
inquired.
idea
pool.
laundry
their
breath
find.
hall.
aware
an
clustered
store
awkward,
closed
returned
to
time.
nothing,
passed
couple
sleigh
stations
“Nobody’s
begun
capacity
holding
call
behind
breast
country
served
interested
West,
ground.
frightened
arrangements
believe
compelled
little
talked
awful
name?”
rope
West
on,”
where
him.”
expected
unutterably
“What
forgive
kept
doubted
Shafters
thirty,”
failure
up-stairs
sitting
became
One
chair.
lights
point
involuntarily
police
light
wait
number
week
handkerchief,
great
inessential
cover
wandered
superiority
suggestion
brace
me
embroidered
inquisitions
fellow
Such
city,
staying
“Now
chatter
“That’s
every
Winebrenner’s
except
dressed
true.
some
questions,
reports
“Crazy
wasn’t
deficiency
Wolfsheim,
gentleman
together,
job.
rose
coats
of
Carraway.
defiance,
wonder.
rather
two
“Of
racy
everything
liked
wreaths
haunted
“How
looked
than
boys
scrutinized
clothes
ask
telegram
suggested.
Series
door.
gather
them
forever.
Be
lies
blue
sorry,
helpless
live
sullen,
it’d
dark
key
hell.
boy,
outside
late
sounded
This
East
gets
drive.
If
refuse
air.
hundred
Catherine,
have
days.
reluctantly
Dan
leaving
tale
medals
soggy
interrupted.
itself
sprawled
trouble,”
instinctively
city
life.
murmur,
Carraway
someone
then.
raised
Its
house.
p.m.
woman
might
lunch
sold
seemed
driving
poise
cuff
remember
violence,
demanded
by,
Buchanan.
leaves
buy
alone.
tied
visitors,
most
surprising
started.
bitter
eagerly
us,
improving
there’s
saw
good
Carraway,”
acquaintances,
Egg,
“Young
Street
dust
marked
Probably
intense
then,
all
want,
office,
unrestrained
enough
James
lost
In
Her
“We’re
moment
B.
notice
like
completely
yard,
done
untrue.
voice
street
no
now,
bored,
endure.
fine-appearing,
were
thin
Station
ejaculated
form.
him;
spent
by
Angry,
instant
hands
on,
people
away.”
Ohio,
‘come
chin
flat
blew
continually
Dutch
gradually
sharp
end
Had
more.
matchings
wallet
sneer
After
ajar,
eyes
long
father,
shame
Wilson
My
years
overhead
remember.”—
God!
piece
grabbed
At
well.”
broken.
word,
——
recedes
horribly
poolroom
dead.”
remarking
avoid
“Say
died,
coming
shoes
uncomfortably.
There
papers
what
cares.
unfamiliar.
motor
cheerful
——”
house
go
hard
decided
new
car
She
mischief
I’m
hung
rooms,
corners
houses,
brought
“After
this
way.
trees
act
these
friends,
business?”
caught
back,
Mr.
attain
“This
youth,
wet,
town
office
part
steps
whom
conversation
feeling
several
suddenly
likely
cigar.
friends.”
matter
we
knee.
5.00-6.00
trust
dock.
cars
show
since
there
cracked
moment,
thrown
man’s
gray
on
Myrtle
restless
interested.”
World’s
sent
wire?”
up-stairs.
opening
umbrella
it.
exclamation
splendor
telephoned
dreams.
gentlemanly
food
So
important.”
into
trees,
pointed
build
taxi
day,
Cody,
Michaelis’s
tough
cold
laughter,
case
mentioned
jewels.
things
expect
reduced
“Yes.
wrote
car.
wet
engaged
Gravely
then.”
higher
curious,
September
people,
much
them.
hick
frowning
suspicious.
force
This-or-that’s
heard
God
gave
December
impressively,
pride.”
interest
us
what’s
he’d
up
here.”
open,
o’clock
shouted
up.
mad
now.”
ahead
hand.
increasing
nor
continent,
there.
sure
dim
excited
anything
pretended
use
Klipspringer.”
detail
cannot
Ordways’?
ends
sidewalk
him?
coat
is
business
silence
eat.
Wolfsheim’s,
surprised
newspaper
wants
our
kill
touched
distorted
steps.
making
interference,
trembling
but
wondered
glanced
object
“Yes?”
amount
success
“Hello!”
Resolves
towns,
you,
sweep
solemnly
Wolfsheim
Lutheran
answered
come?”
old,
“Look
sky
got
past.
its
lately?”
uniform
beside
golf,
man
dress
“My
together.”
war.
could
grocer,
face
men
coverlet,
strange
lived,
rule
moonlight,
client
comment
decades
drizzle.
milk
picnic
him!
enter
courage
letter
they
ever
“And
staring
day
inside.
family
appeared
already
body
collapse,
mind?
eyes,
age
turn
let
“Nevertheless
night
remarked.
they’d
rain
adapting
had
hastily.
official
do
difficulty
picture,
surprised.
half
along
vividly
dead.
army
giving
you’ve
light,
person.
Schultzes’?”
next
et
after
thrilling
fantastic
instantly
sprawling,
three
justified.
farther.
in.
should
St.
scene
catastrophe
obliging
gloved
careless
tell
far
reach
By
“Jimmy
current,
Suddenly
grief”
Hopalong
About
would
watch,
train.
interested,
necklace
opened
Legion
unpleasant
it’s
squawk
wall.
Get
foreground
6.15-6.30
wagon,
sat
cried
date
know
{crossed
store.
incoherent
hips.
It
isn’t
“Tom,”
home.
“madman”
honor.”
shows
young
each
don’t
again.
quick
stood
addenda
send
solemn
o’clock,
fingers.
son’s
year
whatever
wish
side
mad.”
fare
voice,
drunken
“I’ve
finished
Of
“Why,
faint
dollars’
us.
Broadway,
stuck
hadn’t
Next
owned
Saturday
good.
grasp
went
Dear
”
bed,
walking
empty
you’d
coroner
falls
woman’s
lie
believed
argument
The
four
end.”
“I
brown
Well,
“—
smoke
said
“The
“Start
without
packed
wearing
silly
complacent
box
order
college
canvas
Albany.
farther
fumbled
Gatsby.
excitement,
seeing
especially,
underneath:
entirely
authority
drawing-room
head.
use.
Can’t
That’s
drove
correction.
hour.
C.
bid
You’ve
friend
eager,
there,
procession
unadaptable
left,
pull
snow,
parents
.
$3.00
it
swollen
flower.
contemplation
room.
receiver.
ahead.
newspaper,”
“It
husband,
illustration,
through
waiting
hour,
Herseys’?
partnership
sport,
sea
Nobody
me,
dirty
toward
both
wasting
worth
But,
telephone.
But
last.
It’s
I’d
height
back.”
confused;
common
republic
Chicago
and
out
Flushing,
spoke
clasped
prairies
leave
how
dead
fur
coat.
past
postpone
at
longer
signed
it?”
inquest
material
leave,
bulbous
East.
“There’s
flushed
evening
Information,
lay
whatever.
join
Wolfsheim’s
“Are
Sound.
fly-leaf
rest
grief
blink
though
tears.
fact
“Leave
picture.”
shoes,
whole
Eastern
lot
reached
tone
changing
“Why
Someone
from
“Wouldn’t
nothing
honest,
so
Wolfshiem
Fifth
try
married
shore
swore
October
possessed
generous
A
with
New
hair
unmoved
has
What
shoe
if
electricity,
buttons
seen
myself
winters,
tennis
circumstantial,
remember,
huge
think.
another
calling
address?”
crouching
noon
untrue,
there.”
hour.”
Cassidy.
sports.
gate.
it,”
“Huh!”
faster,
—?”
stretched
answer.
over,”
gleaming,
Edgar.
itself.
relieved.
girls
knocked
stretcher
numbers
included
12,
jauntily,
color
children
His
will,”
for
time,”
books
else
helped
must
hers,
West.”
“I’m
Do
I?”
voice.
ready
exercise
lawn,
step
8.30-4.30
subtly
Meyer
man,
enchanted
clearly
mine
not
policeman
gayeties,
rung
eyes.
human
warm
seem
Most
six
funeral’s
“Will
vanished.
word
eagerly.
out.
vast
Bath
When
suffering
just
limousine,
start
chewing
arm.
evening,
saying
frozen
nodded.
investigate.
better
father.
Chicago.”
Save
threw
Ive
funerals
broken
yard
wall
Theres
endure
scolded
yourself
Wilsons
skin
youd
impressively
current
St
died
Will
hes
Westerners
Ohio
Amen
responsible
Mr
Greco
sons
inside
speak
wagon
Minnesota
sorry
stone
drawingroom
whats
Say
cant
Rosary
partition
lived
open
Worlds
Crazy
Schultzes
madman
surprise
sailors
Albany
sideboard
hello
youll
slightly
crowd
Are
thats
hesitation
lingeringly
dyou
bed
world
days
asleep
Thisorthats
isnt
accident
unessential
Did
remarked
fault
oclock
Gatsbys
illustration
Thats
especially
confused
Three
counter
dollars
friends
Klipspringer
Nick
handkerchief
telephone
unfamiliar
snow
Go
child
Ordways
curious
hearse
wallscaling
gleaming
deranged
Dont
theres
garden
watch
sports
crossed
acquaintances
hers
flyleaf
leaf
gayeties
wouldnt
Winebrenners
visitors
bored
suspicious
alert
shadowy
detective
manner
home
violence
uncomfortably
youth
pool
Yes
goodbye
golf
sport
Jimmy
indecipherable
ajar
Im
Information
arm
goodby
brick
continent
Wait
baby
upstairs
owleyed
husband
coffee
jewels
sid
lately
werent
anxiously
Look
justified
drive
worried
distortion
whod
defiance
hours
em
carelessness
tomorrow
Now
Greenwich
gutter
faster
job
Cassidy
hips
dont
Buchanan
listening
alone
jauntily
hed
ones
mans
inventions
resentment
hey
Sorry
mistake
fresh
sullen
Flushing
hell
Leave
war
Broadway
honor
Youre
together
itd
train
underneath
laughter
correction
honest
Daisys
moonlight
mind
find
invitations
Left
Wouldnt
knee
Angry
wires
hundreds
dreams
Wolfsheims
grocer
Sound
excitement
familys
elocution
havent
question
vestibules
nervously
winters
couldnt
deserved
desired
beneath
electricity
guess
ground
interference
flower
Whats
Well
Why
Oh
newspapers
openmouthed
murmur
doorway
Schedule
grotesque
untrue
C
coverlet
J
Cody
theyd
Owleyes
forever
breathlessly
Edgar
Catherine
limousine
note
collapse
Michaeliss
dismayed
incessant
form
Herseys
theyre
cares
didnt
Hello
Huh
questions
Start
Cant
Youve
Ill
tears
vain
well
fineappearing
rapidly
defiantly
Id
B
awkward
Company
Nobodys
chair
womans
gonnegtion
sand
cigar
hadnt
sonofabitch
exactly
thered
Stella
Any
etc
suggested
receiver
wasnt
Fortythird
